<?php
// Text
$_['text_subject']        = '%s - Дякуємо за реєстрацію';
$_['text_welcome']        = 'Ласкаво просимо та дякуємо за реєстрацію на %s!';
$_['text_login']          = 'Ваш обліковий запис був успішно створений. Ви можете увійти на сайт, використовуючи свою електронну адресу та пароль за наступним посиланням:';
$_['text_approval']       = 'Ваш обліковий запис повинен бути схвалений адміністратором перед тим, як ви зможете увійти. Після схвалення ви зможете увійти на сайт, використовуючи свою електронну адресу та пароль за наступним посиланням:';
$_['text_service']        = 'Після входу в систему ви зможете скористатися іншими послугами, включаючи перегляд попередніх замовлень, друк рахунків та редагування інформації про ваш обліковий запис.';
$_['text_thanks']         = 'З повагою,';
$_['text_new_customer']   = 'Новий клієнт';
$_['text_signup']         = 'Новий клієнт зареєструвався:';
$_['text_customer_group'] = 'Група клієнтів:';
$_['text_firstname']      = 'Ім\'я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';